<?php
/*
سورس اصلی ربات فارون
@Faron_ir
دست هیچ بنی بشری نیست و نخواهد بود

این سورس ای هم که داخل این گیت هاب هست
سورس ورژن یک فارون هست
و فارون هم اکنون از سورس ورژن های بالاتر استفاده میکند

تیم برنامه نویسی WAC
با آدرس سایت
https://WebAtCo.ir

اولین سازنده ربات پیام رسان فارسی در تلگرام
و تنها برنامه نویس ربات فارون می باشد

لطفا از هیچکس هیچ سورس و یا آموزش تقلبی را خریداری نکنید
نرم افزار های موجود در سطح اینترنت نیز
برای ساخت ربات فارون
کلاه برداری بیش نیستند

در صورت مشاهده این گونه افراد
حتما با استفاده از فرم تماس با ما
موجود در وب سایت ما
یا از طریق تماس با کارشناسان ما
ما را در جریان قرار دهید تا پیگیری های لازم
صورت پذیرد

site: https://WebAtCo.ir
Telegram Bot: https://telegram.me/WebAtCo
Telegram Channel: https://telegram.me/WebAtCo

با سپاس از همراهی شما
*/
?>
